Repository: Ant-cpu/The-Chronicles-Of-Myrtana-Archolos.-Ukrainian-translation
Catalog: ArcholosOmegaT/omegat/project_save.tmx
Source language: ru_ru
Languages: uk

source: Господин Волкер уделяет большое внимание своим сотрудникам и высоко оценивает их преданность делу!
uk: Пан Волкер приділяє велику увагу своїм співробітникам і високо оцінює їхню відданість справі!

source: Граждане, давайте объединяться, пока есть возможность!
uk: Громадяни, давайте об'єднуватися, доки є можливість!

source: Гражданин
uk: Горожанин

source: Гражданин Марвин?
uk: Громадянин Марвін?

source: Графика
uk: Графіка

source: Гриз
uk: Гріз

source: Гробница
uk: Гробниця

source: Громила
uk: Здоровань

source: Громкость фоновой музыки.
uk: Гучність фонової музики.

source: Грязевая черепаха
uk: Болотна черепаха

source: Губернатор Моррис вместе с королевским посланником Грейсоном официально опровергают все слухи о появлении орков на острове Архолос.
uk: Губернатор Морріс разом із королівським посланником Грейсоном офіційно спростовують усі чутки про появу орків на острові Архолос.

source: ДОПОЛНИТЕЛЬНЫЕ НАСТРОЙКИ
uk: ДОДАТКОВІ НАЛАШТУВАННЯ

source: Да
uk: Так

source: Да здравствует король!
uk: Вік життя королю!

source: Да наделит Он нас мудрость, чтобы разумно использовать дары, которые мы получили от Него.
uk: Нехай Він наділить нас мудрістю, щоб розумно використовувати дари, які ми отримали від Нього.

source: Да осветит Он путь, по которому нам предстоит идти, и да устоим мы перед всеми опасностями.
uk: Нехай висвітлить Він шлях, яким нам належить йти, і нехай ми встоїмо перед усіма небезпеками.

source: Да, мне просто нужно обработать раны...
uk: Так, мені просто потрібно перев'язати рани...

source: Да, что такое?
uk: Так, що таке?

source: Да, это я!
uk: Так, це я!

source: Да, я хочу начать новую игру.
uk: Так, я хочу почати нову гру.

source: Да.
uk: Так.

source: Давай, Марвин, мы должны поймать его!
uk: Давай, Марвін, ми повинні впіймати його!

source: Давайте поможем нуждающимся и будем стоять на страже справедливости!
uk: Давайте допоможемо нужденним і стоятимемо на варті справедливості!

source: Давайте провозгласим волю Бога Гармонии, божественного хранителя равновесия между Инносом и Белиаром.
uk: Давайте проголосимо волю Бога Гармонії, божественного хранителя рівноваги між Інносом та Беліаром.

source: Давайте уважать творения нашего Господа и землю, по которой Он ходил, ибо она свята.
uk: Давайте шанувати творіння нашого Господа і землю, якою Він ходив, бо вона свята.

source: Даже без моей помощи Родерих и маги Воды отразили нападение, которое, как позже выяснилось, было совместным планом Ульрика и Волкера.
uk: Навіть без моєї допомоги Родеріх і Маги Води відбили атаку, яка, як згодом виявилося, була спільною хитрістю Ульріка та Волкера.

source: Даже не пытайся больше меня обокрасть!
uk: Навіть не намагайся більше мене обікрасти!

source: Дай мне этот свиток.
uk: Дай мені цей сувій.

source: Дани
uk: Даніс

source: Даниель
uk: Даніель

source: Дверь
uk: Двері

source: Двуручное
uk: Дворучне

source: Двуручное оружие
uk: Дворучна зброя

source: Двуручное оружие +
uk: Дворучна зброя +

source: Двуручное оружие + 1
uk: Дворучна зброя + 1

source: Двуручное оружие + 10
uk: Дворучна зброя + 10

source: Двуручное оружие + 2
uk: Дворучна зброя + 2

source: Двуручное оружие + 5
uk: Дворучна зброя + 5

source: Двуручный меч
uk: Дворучний меч

source: Двуручный рудный меч
uk: Дворучний магічний меч

source: Двуручный топор
uk: Дворучна сокира

source: Девир
uk: Девір

source: Девушка
uk: Дівчина

source: Дегори
uk: Дегорі

source: Действие
uk: Дія

source: Действительно, ни одного золотого...
uk: Справді, жодного золотого...

source: Дело улажено, теперь уходи, здесь не на что смотреть.
uk: Справу залагоджено, тепер йди, тут нема на що дивитися.

source: Деннис
uk: Денис

source: Держи!
uk: Тримай!

source: Держи, вот золото.
uk: Тримай, ось золото.

source: Держи, но на большее не рассчитывай.
uk: Тримай, але на більше не розраховувай.

source: Держите его!
uk: Тримайте його!

source: Джайлс
uk: Джайлз

source: Дима
uk: Діма

source: Динамики
uk: Динаміки

source: Динкель
uk: Дінкель

source: Дирк
uk: Дірк

source: Дисмас
uk: Дісмас

source: Дитрих
uk: Дітріх

source: Длинный рудный меч
uk: Довгий магічний меч

source: Длительность (мин.):
uk: Тривалість (хв.):

source: Длительность (сек.):
uk: Тривалість (сек.):

source: Дневник
uk: Щоденник

source: До тех пор вход запрещён.
uk: До того часу - вхід заборонено.

source: До чего же тупое животное!
uk: До чого ж тупе створіння!

source: Добавить яд.
uk: Додати отрути.

source: Добыт 1 железный самородок!
uk: Видобуто 1 залізний самородок!

source: Добыт 1 золотой самородок!
uk: Видобуто 1 золотий самородок!

source: Добыт 1 кусок древесины!
uk: Видобуто 1 шматок деревини!

source: Добыт 1 самородок магической руды!
uk: Видобуто 1 самородок магічної руди!

source: Добыт 1 серебряный самородок!
uk: Здобуто 1 срібний самородок!

source: Добыто 2 железных самородка!
uk: Видобуто 2 залізні самородки!

source: Добыто 2 золотых самородка!
uk: Видобуто 2 золоті самородки!

source: Добыто 2 куска древесины!
uk: Видобуто 2 шматки деревини!

source: Добыто 2 серебряных самородка!
uk: Видобуто 2 срібних самородки!

source: Добыто 3 железных самородка!
uk: Видобуто 3 залізні самородки!

source: Добыто 3 золотых самородка!
uk: Видобуто 3 золоті самородки!

source: Добыто 3 куска древесины!
uk: Видобуто 3 шматки деревини!

source: Добыто 3 серебряных самородка!
uk: Видобуто 3 срібних самородки!

source: Добыто 5 золотых самородков!
uk: Видобуто 5 золотих самородків!

source: Добыто 7 золотых самородков!
uk: Видобуто 7 золотих самородків!

source: Добыты 2 самородка магической руды!
uk: Видобуто 2 самородки магічної руди!

source: Добыты 3 самородка магической руды!
uk: Видобуто 3 самородки магічної руди!

source: Добыча жира
uk: Збір жиру

source: Добыча кожи рептилий
uk: Зняття шкіри рептилій

source: Добыча крыльев шершня
uk: Видалення крил шершнів

source: Добыча мандибул
uk: Вилучення мандибул

source: Добыча панцирей
uk: Вилучення панцирів і пластин повзунів

source: Добыча ресурсов
uk: Видобуток ресурсів

source: Добыча рога мракориса
uk: Вилучення рогів мракорисів

source: Добыча сердец магических существ
uk: Вилучення сердець магічних істот

source: Добыча трофеев
uk: Збір трофеїв

source: Добыча ядовитых желёз
uk: Вилучення отруйних залоз

source: Добыча языков ящеров
uk: Вилучення язиків ящерів

source: Дозорный
uk: Дозорний

source: Доигрался!
uk: Догрався!

source: Документы
uk: Документи

source: Долгоиграющее заклинание
uk: Довготривале закляття

source: Долина золота – Ювелирная мастерская
uk: Золота Долина – Ювелірна майстерня

source: Долина рассвета – Всё для дома
uk: Долина Світанку – Меблевий магазин

source: Доложи ему!
uk: Доповіси йому!

source: Дом Локвара
uk: Будинок Локвара

source: Дом в Старом городе.
uk: Будинок у Старому місті.

source: Доп.
uk: Дод.

source: Доска объявлений
uk: Дошка оголошень

source: Доспехи
uk: Обладунки

source: Доставь меня... (10 золотых)
uk: Достав мене... (10 золотих)

source: Достать оружие
uk: Дістати зброю

source: Драконий снеппер
uk: Драконячий снеппер

source: Драконы
uk: Дракони

source: Дробящий урон
uk: Тупі ушкодження

source: Дробящий урон:
uk: Тупі ушкодження:

source: Дружище, если ты не хочешь закончить как Наарс, то прекрати поднимать эту тему.
uk: Друже, якщо ти не хочеш закінчити як Наарс, то припини порушувати цю тему.

source: Думаю, мне придётся пересмотреть моё присоединение к Волкеру и его людям.
uk: Гадаю, мені доведеться переглянути моє приєднання до Волкера та його людей.

source: Дыхание смерти
uk: Подих Смерті

source: Дэвис
uk: Девіс

source: Дэррил
uk: Деріл

source: Ева
uk: Єва

source: Еда
uk: Їжа

source: Если бы не все эти истории о ссылке в Долину Рудников, то никого бы здесь уже не было.
uk: Якби не всі ці історії про відправлення в Долину Рудників, то нікого тут уже не було б.

source: Если бы не ты, мы были бы уже мёртвы.
uk: Якби не ти, нас би вже не було.

source: Если всё будет продолжаться в таком же медленном темпе, придётся подумать о том, чтобы разбить лагерь...
uk: Якщо все продовжуватиметься в такому ж повільному темпі, доведеться подумати про те, щоб розбити табір...

source: Если вы хотите продолжить прохождение игры, пожалуйста, вернитесь на нужную вам версию игры в лаунчере Steam или GOG.
uk: Якщо ви хочете продовжити цю гру, будь ласка, поверніться на потрібну версію гри в лаунчері Steam або GOG.

source: Если кто и должен что-то знать, так это Борр.
uk: Якщо хтось і повинен щось знати, то це Борр.

source: Если мы попытаемся проникнуть внутрь силой, стражники поймают нас и отправят в Долину Рудников.
uk: Якщо ми спробуємо проникнути всередину силою, вартові піймають нас і відправлять до Долини Рудників.

source: Если ты окажешь мне поддержку, я замолвлю им за тебя словечко, и отныне ни один волос не упадёт с твоей головы!
uk: Якщо ти надаси мені підтримку, я замовлю їм за тебе слівце, і відтепер жоден волосок не впаде з твоєї голови!

source: Есть идеи?
uk: Маєш ідеї?

source: Ещё бы!
uk: Ще б пак!

source: Ещё клавиши...
uk: Ще клавіші...

source: Ещё одна проклятая тварь!
uk: Ще одна проклята тварюка!

source: Ещё одна тупая тварь!
uk: Ще одна тупа тварюка!

source: Ещё посмотрим...
uk: Ще побачимо...

source: Ещё чуть-чуть, и мне придётся умолять.
uk: Ще трохи, і мені доведеться благати.

source: Жареное мясо
uk: Смажене м'ясо

source: Желая сохранить контроль над регионом, король приказал конфисковать каждый корабль, который способен доставлять войска на фронт,
uk: Бажаючи зберегти контроль над регіоном, король наказав конфіскувати кожен корабель, який здатний доставляти війська на фронт,

source: Железная жила
uk: Родовище заліза

source: Жемчужина
uk: Перлина

source: Жена Альбина
uk: Дружина Альбіна

source: Жила магической руды
uk: Родовище магічної руди

source: ЗАГРУЗИТЬ ИГРУ
uk: ЗАВАНТАЖИТИ ГРУ

source: ЗАЩИТА
uk: ЗАХИСТ

source: За выживание, за уважение, за достойную жизнь и, прежде всего, за то, чтобы найти моего брата...
uk: За виживання, за повагу, за гідне життя і, перш за все, за те, щоб знайти мого брата...

source: За долгие годы своего правления, Робар сумел победить всех врагов королевства.
uk: За довгі роки свого правління Робар зумів подолати всіх ворогів королівства.

source: За каждое преступление, должно следовать наказание, ибо таков закон Инноса.
uk: За кожний злочин має бути покарання, бо такий закон Інноса.

source: За каждую реквизированную лодку будет выплачиваться достойная компенсация, а после окончания её использования она будет возвращена законному владельцу.
uk: За кожний вилучений човен виплачуватиметься гідна компенсація, а після закінчення його використання він буде повернений законному власнику.

source: За каждым углом – нищие и бандиты!
uk: За кожним кутом – жебраки та бандити!

source: Забрать вещи
uk: Забрати предмети

source: Заброшенная пещера у виноградника Риты.
uk: Занедбана печера біля виноградника Рити.

source: Заброшенная пещера у города.
uk: Занедбана печера біля міста.

source: Забудьте о Страже и Гильдии торговцев, Волкер считает себя лучше всех в городе!
uk: Забудьте про Вартових та Гільдію торговців, Волкер вважає себе найкращим у місті!

source: Загадочный странник
uk: Загадковий мандрівник

source: Загрузка игры
uk: Завантаження гри

source: Зажечь факел
uk: Запалити смолоскип

source: Закари
uk: Захарій

source: Заки
uk: Закі

source: Заклинание не может убить
uk: Закляття не може вбити

source: Заключённый
uk: Ув'язнений

source: Закопать могилу
uk: Закопати могилу

source: Закрытая дверь – вот что отделяет меня от новой жизни!
uk: Зачинені двері – ось що відділяє мене від нового життя!

source: Залежи соли
uk: Поклади солі

source: Залезть в бочку
uk: Залізти в бочку

source: Замедление
uk: Уповільнення

source: Замок открыт.
uk: Замок відкрито.

source: Западные ворота
uk: Західні ворота

source: Западные ворота.
uk: Західні ворота.

source: Заплатить за участие в турнире
uk: (Заплатити за участь у турнірі)

source: Затем они потянутся к нашим жёнам, нашим домам, и в конце концов...
uk: Потім вони потягнуться до наших дружин, наших будинків, і врешті-решт...

source: Захватить цель
uk: Захопить ціль

source: Зачем нам нужна война?
uk: Навіщо нам потрібна війна?

source: Зачем ты это сделал?
uk: Навіщо ти це зробив?

source: Зачем уважать воинов, если мои зелья могут сделать всё, что могут они.
uk: Навіщо поважати воїнів, якщо мої зілля можуть зробити все, що можуть вони.

source: Защита от дробящего и стрел:
uk: Захист від тупого і стріл:

source: Защита от дробящего:
uk: Захист від тупого:

source: Защита от магии и огня +
uk: Захист від магії і вогню +

source: Защита от магии и огня:
uk: Захист від магії і вогню:

source: Защита от магии:
uk: Захист від магії:

source: Защита от огня:
uk: Захист від вогню:

source: Защита от оружия +
uk: Захист від зброї +

source: Защита от оружия:
uk: Захист від зброї:

source: Защита от режущего:
uk: Захист від ріжучого:

source: Защита от стрел:
uk: Захист від стріл:

source: Защита:
uk: ЗАХИСТ

source: Заядлый курильщик
uk: Завзятий курець

source: Зверям здесь не место!
uk: Звірам тут не місце!

source: Звук флейты ослабляет зверей!
uk: Звук флейти послаблює звірів!

source: Звуковые эффекты и громкость речи.
uk: Звукові ефекти та гучність мови.

source: Здесь нам тоже не пройти.
uk: Тут нам також не пройти.

source: Здешние фермеры будут счастливы.
uk: Тутешні фермери будуть задоволені.

source: Здоровье
uk: ЗДОРОВ'Я

source: Здоровье +
uk: Здоров'я +

source: Здоровье -
uk: Здоров'я -

source: Здоровья за ед.
uk: Здоров'я за од.

source: Здравствуй, продавец зелий, я иду в бой, и мне нужны твои самые сильные зелья.
uk: Вітаю, алхіміку, я рушаю в дорогу, і мені потрібні твої найсильніші зілля.

source: Зелье
uk: Зілля

source: Зелье для Марвина
uk: Зілля для Марвіна

source: Зелье маны
uk: Зілля мани

source: Зелья
uk: Зілля

source: Землетрясение
uk: Землетрус

source: Зигмун
uk: Сигмун

source: Зильбах.
uk: Зільбах.

source: Злая горожанка
uk: Сердита горожанка

source: Злой горожанин
uk: Сердитий горожанин

source: Злой крестьянин
uk: Сердитий фермер

source: Злой рыбак
uk: Сердитий рибак

source: Зов огня – Пекарня
uk: Поклик Вогню – Пекарня

source: Золотая жила
uk: Золотий самородок

source: Золотой самородок
uk: Золотий самородок

source: Золотые врата – Лавка разностей
uk: Золоті Ворота – 1000 Дрібниць

source: Золотых самородков
uk: Золотих самородків

source: Зомби
uk: Зомбі

source: Зрелое вино Эрнесто
uk: Зріле вино Ернесто

source: Зубы волножора
uk: Зуби хвилежера

source: И Иннос дал человеку свет, чтобы рассеять тьму.
uk: І дав Іннос людині світло, щоб розвіяти темряву.

source: И Солнце, и магия – всё одна суть, они освещают нам путь.
uk: І Сонце, і магія – все одна суть, вони світло нам несуть.

source: И вправду, золота нет...
uk: І справді, золота немає...

source: И всякий, верующий в Него, не убоится зла.
uk: І кожен, хто вірує в Нього, не злякається зла.

source: И всё это из жадности!
uk: І все це з жадібності!

source: И всё-таки ты от меня не улизнёшь!
uk: І все ж, ти від мене не втечеш!

source: И кто знает?
uk: І хто знає?

source: И падёт святой молот на голову зверя и сокрушит череп его, так что он возвратится в царство Белиара.
uk: І впаде святий молот на голову звіра, і зруйнує його череп, так, що він повернеться в царство Беліара..

source: И пение арфы так звонко звучит, как колокол храма звенит.
uk: І спів арфи так дзвінко звучить, як дзвін храму дзвенить.

source: И там, где на вереск упала роса, лишь жрицы молитва слышна.
uk: І там, де на верес впала роса, лише жриці молитва чутна.

source: И тебе...
uk: І тобі...

source: И тогда Аданос сказал своим последователям: 'Живите и работайте, ибо день создан для того, чтобы муж жил и работал'.
uk: І тоді Аданос сказав своїм послідовникам: Живіть і працюйте, бо день створений для того, щоб чоловік жив і працював..

source: И ты никогда меня не видел.
uk: І ти ніколи мене не бачив.

source: И что же ТЫ там искал, а?!
uk: І що ж ТИ там шукав, га?!

source: И чтобы больше я тебя здесь не видел!
uk: І щоб більше я тебе тут не бачив!

source: Ибо Господь морей и океанов распространяет Свою заботу на всё живое – растения, животных и людей.
uk: Бо Господь морів та океанів поширює Свою турботу на все живе – рослини, тварин та людей.

source: Иван
uk: Іван

source: Игнис
uk: Ігнис

source: Игорь
uk: Ігор

source: Игра
uk: Гра

source: Иди к Родериху и разберись.
uk: Іди до Родеріха і розберися.

source: Идём отсюда, не смысла тратить время на ложь Волкера!
uk: Йдемо звідси, не варто витрачати час на брехню Волкера!

source: Иезекииль
uk: Єзекіїль

source: Иерро
uk: Гієрро

source: Из жизни вора – Мастерская плотника
uk: З Життя Злодія – Слюсарна майстерня

source: Из-за затянувшейся войны, с каждым днём экономика королевства погружалась во всё больший кризис.
uk: Через тривалу війну, з кожним днем економіка королівства занурювалася в дедалі більшу кризу.

source: Из-за растущего спроса на оружие и доспехи для королевской армии, на острове Хоринис открываются новые шахты по добыче магической руды.
uk: Через зростання попиту на зброю і обладунки для королівської армії, на острові Хорініс відкриваються нові шахти з видобутку магічної руди.

source: Извини, но я понятия не имею, о ком ты говоришь.
uk: Вибач, але я гадки не маю, про кого ти говориш.

source: Извини, согласно правилам, только охраняющим этот квартал стражникам разрешён вход в Старый город.
uk: Вибач, згідно з правилами, вхід до Старого міста дозволений лиш тим вартовим, які його охороняють.

source: Извини, это указ самого губернатора.
uk: Вибач, це указ самого губернатора.

source: Извозчик Араксос
uk: Перевізник Араксос

source: Изгнание зла
uk: Вигнання зла

source: Изготовить отмычки из железных самородков.
uk: Виготовити відмички зі шматків заліза.

source: Изготовлено:
uk: Виготовлено:

source: Измазать кровью
uk: Змастити кров'ю

source: Изучено: 1-й круг магии
uk: Вивчено: Перше Коло Магії

source: Изучено: 2-й круг магии
uk: Вивчено: Друге Коло Магії

source: Изучено: 3-й круг магии
uk: Вивчено: Третє Коло Магії

source: Изучено: 4-й круг магии
uk: Вивчено: Четверте Коло Магії

source: Изучено: 5-й круг магии
uk: Вивчено: П'яте Коло Магії

source: Изучено: 6-й круг магии
uk: Вивчено: Шосте Коло Магії

source: Изучено: Акробатика
uk: Вивчено: Акробатика

source: Изучено: Взлом замков
uk: Вивчено: Зламування замків

source: Изучено: Карманная кража, мастер
uk: Изучено: Обкрадання, майстер

source: Изучено: Карманная кража, новичок
uk: Вивчено: Обкрадання, початківець

source: Изучено: Карманная кража, опытный
uk: Изучено: Обкрадання, досвідчений

source: Изучено: Кузнечное дело
uk: Вивчено: Ковальська справа

source: Изучено: Основы разделки животных
uk: Вивчено: Основи білування тварин

source: Изучено: Подкрадывание
uk: Вивчено: Підкрадання

source: Изучено: Приготовление зелий
uk: Вивчено: Алхімія

source: Изучено: Создание рун
uk: Вивчено: Створення рун

source: Изучено: добыча желёз с ядом
uk: Вивчено: вилучення отруйних залоз

source: Изучено: добыча жира
uk: Вивчено: збір жиру

source: Изучено: добыча клыков
uk: Вивчено: видалення зубів

source: Изучено: добыча когтей
uk: Вивчено: видалення кігтів

source: Изучено: добыча кожи рептилий
uk: Вивчено: зняття шкіри рептилій

source: Изучено: добыча крыльев шершней
uk: Вивчено: видалення крил шершнів

source: Изучено: добыча мандибул
uk: Вивчено: вилучення мандибул

source: Изучено: добыча панцирей
uk: Вивчено: вилучення панцирів

source: Изучено: добыча рога мракориса
uk: Вивчено: вилучення рогів мракорисів

source: Изучено: добыча семян с животных
uk: Вивчено: вилучення насіння у тварин

source: Изучено: добыча сердец магических существ
uk: Вивчено: вилучення сердець магічних істот

source: Изучено: добыча языков
uk: Вивчено: вилучення язиків

source: Изучено: создание луков, мастер
uk: Вивчено: створення луків, майстер

source: Изучено: создание луков, новичок
uk: Вивчено: створення луків, початківець

source: Изучено: создание луков, ученик
uk: Вивчено: створення луків, досвідчений

source: Изысканный длинный меч
uk: Хороший довгий меч

source: Или, может быть, какая-то другая проблема не даёт вам спать по ночам?
uk: Або, можливо, якась інша проблема не дає вам спати ночами?

source: Иловый мирт
uk: Мирт болотний

source: Иль правду узнаем – судьбы нашей след, иль ветер только скажет ответ?
uk: Чи правду дізнаємось – долі нашої слід, чи вітер нам скаже услід?

source: Ильза
uk: Ільза

source: Им причитается послушание, жертвенность и покорность!
uk: Їм належить слухняність, жертовність і покірність!

source: Им также можно переписывать свитки.
uk: Ним також можна переписувати сувої.

source: Имеет видимые признаки использования.
uk: Має видимі сліди використання.

source: Инвентарь
uk: Інвентар

source: Инвентарь G1
uk: Інвентар G1

source: Инверсия камеры
uk: Інверсія камери

source: Инвертировать управление камерой.
uk: Інвертувати керування камерою.

source: Ингольф
uk: Інгольф

source: Ингор
uk: Інгор

source: Ингредиенты
uk: Інгредієнти:

source: Ингредиенты:
uk: Інгредієнти:

source: Иннос благодарит за молитвы.
uk: Іннос дякує вам за ваші молитви.

source: Иннос будет защищать своего слугу от бед и злоключений на тёмных путях, по которым ему довелось идти.
uk: Іннос захищатиме свого слугу від бід і лиходійства на темних шляхах, якими йому довелося йти.

source: Иннос дарует вам исцеление.
uk: Іннос вислухав ваші молитви і зцілив вас.

source: Иннос наказывает нас за наше лицемерие и слабость духа...
uk: Іннос карає нас за наше лицемірство та слабкість духу...

source: Иннос очистил твой дух.
uk: Іннос очистив ваш дух.

source: Иннос увеличил ваше здоровье на +
uk: Іннос збільшив ваше здоров'я на +

source: Иннос увеличил твою ловкость на +
uk: Іннос збільшив вашу спритність на +

source: Иннос увеличил твою ману на +
uk: Іннос збільшив вашу ману на +

source: Иннос увеличил твою силу на +
uk: Іннос збільшив вашу силу на +

source: Инструмент поэтов и писарей.
uk: Інструмент письменників і писарів.

source: Искать сокровище
uk: Шукати скарб

source: Использовать управление в бою из Gothic I
uk: Використовувати управління в бою з Gothic I

source: Используя связи в Последней гавани, мне удалось попасть на корабль, на котором Кортес и остальные пираты собирались покинуть Архолос.
uk: Користуючись зв'язками в Останній Гавані, мені вдалося потрапити на корабель, на якому Кортес і решта піратів планували залишити Архолос.

source: Исследовательский журнал.
uk: Дослідницький журнал.

source: История
uk: Історія

source: Истощённая жила
uk: Вичерпане родовище

source: Истощённое дерево
uk: Виснажене дерево

source: Истощённый падальщик
uk: Виснажений падальник

source: Исцеление:
uk: Зцілення:

source: Ищите знания, чтобы передать их своим сыновьям, ибо такова моя воля.
uk: Шукайте знання, щоб передати їх своїм синам, бо така моя воля.

source: Йезеган
uk: Язеган

source: Йелоу Пфайффер
uk: Жовтий Cвистун

source: Йенс
uk: Єнс

source: Йорис
uk: Йоріс

source: Йохан был очень доволен напитком, которым я его угостил, и разрешил мне взять немного древесины со склада в башне.
uk: Йохан був дуже задоволений напоєм, яким я його пригостив, і дозволив мені взяти трохи дров зі складу у вежі.

source: Йохан, стражник сигнальной башни, попросил меня принести ему 'Огонёк' в обмен на древесину.
uk: Йохан, вартовий сигнальної вежі, попросив принести йому 'Вогник' в обмін на купу дров.

source: К 'Лопнувшей струне'
uk: До 'Обірваної струни'

source: К Вардхалу
uk: До Вардхалу

source: К Волчьему логову
uk: До Вовчого Лігва

source: К Гильдии торговцев
uk: До торгового посту Гільдії купців

source: К Гильдии торговцев.
uk: До Гільдії торговців.

source: К Королевскому руднику
uk: До Королівської Шахти

source: К Королевскому руднику.
uk: До Королівських копалень.

source: К Побережью шныгов
uk: До берега Луркерів

source: К Сокровенным тайнам
uk: До Темних Таємниць

source: К Туманным болотам
uk: До Туманних Боліт
